{
    "title": "怀孕初期能吃牛排吗",
    "desc": "<p>\r\n\t随着我们生活水平的提高，在日常生活当中我们可以吃到的食物是越来越多了，不过对于孕妇这类特殊的人群来讲更是应该要多加注意了，因为并不是什么食物都是适合孕妇能吃的。牛排是现代社会很受大家欢迎和喜爱的食物之一，营养又健康，可是怀孕初期能吃牛排吗?</p><p style=\"text-align: center;\">\r\n\t<img alt=\"怀孕初期能吃牛排吗\" src=\"http://imgres.zhongyi.com.cn/uploads/news/thumb_2016-06/201606211152469160.jpg\"/></p><p>\r\n\t大家都知道与平时我们吃的很多肉类相比，牛肉的营养价值是很高的，因此不少人认为孕妇是可以吃牛排的。对于这个问题，相关人士表示一般情况下是可以吃的，\r\n因为牛肉里面含有大量的营养物质，有利于宝宝的成长，但是孕妇不同于一般人，要控制一定的量才可以。牛肉含有大量的蛋白质，有利胎儿与孕妇的营养供给，但\r\n注意一定是熟的。</p><p>\r\n\t大家知道女性怀孕初期是一个危险时期，稍不注意是很易导致流产的发生的，因此在日常生活和日常饮食方面都是应该要多加注意的。在怀孕初期应该多吃一些富含\r\n蛋白质等食物 \r\n在怀孕初期胎儿很容易会有流产的情况出现，因此无论在生活上还是饮食上都要非常的留意。在怀孕初期应该多吃一些富含蛋白质等食物，这些食物对保胎有一定的\r\n效果。</p><p style=\"text-align: center;\">\r\n\t<img alt=\"怀孕初期能吃牛排吗\" src=\"http://imgres.zhongyi.com.cn/uploads/news/thumb_2016-06/201606211152588188.jpg\"/></p><p>\r\n\t1、热量和蛋白质对于孕妇来讲是很重要的，因此要根据孕妇的体质来进行合适的供给。女性在怀孕期间由于胎儿、胎盘以及自身体重增加和基础代谢增高等因素的\r\n影响，需要有充足的热量的摄入。世界卫生组织建议女性怀孕早期每日增加热量150千卡。另外，作为一个聪明的准妈妈，补充优质蛋白质也是非常重要的，蛋白\r\n质是构成宝宝机体的重要成分。蛋白质是人体中重要的物质基础。胎儿需要蛋白质构成自己的身体组织，孕妇需要蛋白质供给子宫、胎盘及乳房的发育。因此，供给\r\n孕妇以充足的蛋白质极为重要。</p><p>\r\n\t2、鱼的营养价值很高，这一点想必大家是都很清楚的，而给孕妇多吃一些鱼肉也是非常好的选择。怀孕初期多吃鱼，能帮助避免出现流产状况。在鱼类中有丰硕的卵白质，能够帮助孕妇进行有效的营养填补，使孕妇的身体快速到达安康的形状，避免流产的发作。</p><p>\r\n\t3、孕妇怀孕初期还要注意自己的情绪，这对胎儿也是有很大的影响的。孕妇如果精神负担较重、情绪比较紧张，可以有选择地短期给予小剂量的镇静剂，如氯氮\r\n卓、地西泮等，服药时间不宜长。孕期使用孕激素，能弛缓子宫平滑肌，并能降低子宫对垂体后叶素与缩宫素的敏感性，较大剂量的孕激素能抑制子宫平滑肌的活\r\n动，使子宫处于一种相对平衡的状态，以达到保胎的目的。</p><p style=\"text-align: center;\">\r\n\t<img alt=\"核桃\" src=\"http://imgres.zhongyi.com.cn/uploads/news/thumb_2016-06/201606211153268833.jpg\"/></p><p>\r\n\t<strong>孕妇初期可以吃的零食：</strong></p><p>\r\n\t<strong>1、坚果类</strong></p><p>\r\n\t葵花籽：说起零食的种类那是太多了，而最为常见的零食之一就是葵花籽了吧，相信孕妇们对此也是不反感的。葵花籽中所含的叶酸丰富，每100克含有227.8微克，所含碳水化合物为17.3克。除此之外，葵花籽还可以提供其他人体所需的矿物质、维生素以及必需脂肪酸。</p><p>\r\n\t核桃：说起营养价值高的坚果人们一般都会想到核桃，是补脑的佳品，孕妇吃是再适合不过的了。核桃不仅维生素、矿物质含量丰富，还含有蛋白质、脂肪、碳水化合物，其所含的α-亚麻酸是人体必需的脂肪酸。核桃每100克含有碳水化合物19.1克、叶酸102.6微克。</p><p>\r\n\t<strong>2、蔬菜类</strong></p><p>\r\n\t西红柿：口味酸甜的西红柿是孕妇朋友们的一大最爱，经常吃新鲜的西红柿是能够很少的为自己身体提供能量的。西红柿具有生津止渴、健胃消食的作用，所含的有\r\n机酸、维生素C可以增加孕妇的抵抗力。像圣女果这样的小西红柿，作为两餐之间的加餐是非常合适的。每100克西红柿含有碳水化合物4克，含有叶酸5.6微\r\n克。</p><p style=\"text-align: center;\">\r\n\t<img alt=\"西红柿\" src=\"http://imgres.zhongyi.com.cn/uploads/news/thumb_2016-06/201606211154029661.jpg\"/></p><p>\r\n\t<strong>3、水果类</strong></p><p>\r\n\t适合于两餐之间吃的零食还有柑橙类水果，这类水果的种类很多，在生活中也是常见和常吃的。如橙子、柚子、蜜橘、芦柑等。柑橙类水果含有丰富的维生素C、胡萝卜素，不仅可以帮助孕妈妈增强免疫力，还可以补充孕早期所需的碳水化合物和叶酸。</p><p>\r\n\t孕妇在我们身边的一类特殊人群，在日常饮食方面一定要以自身健康和腹中胎儿的健康发育为前提来选择吃什么，牛排可以吃不过也要把控好量，再加上其他一些健康的零食，孕妇的饮食也是非常丰富的，会增进胃口也有一定帮助。</p><p><br/></p>",
    "reads": 1,
    "isFavorite": 1,
    "id": 12
}