[
    {
        "content": {
            "id": "13",
            "title": "测试1",
            "desc": "&lt;p&gt;测试测试测试测试测试测试测试测试测试测试测试测试测试测试测试测试测试测试测试测试测试测试测试测试测试测试测试测试测试测试测试测试测试测试测试测试测试测试测试测试测试测试测试测试测试测试测试测试测试测试测试测试测试测试测试测试测试测试测试测试测试测试测试测试测试测试测试测试测试测试测试测试测试测试测试测试测试测试测试&lt;/p&gt;",
            "pic": "/backbone.spa/images/main_content_01.png",
            "catid": "4"
        },
        "caticon": "/backbone.spa/images/main_title_01.png",
        "catname": "妈妈喂养"
    },
    {
        "content": {
            "id": "6",
            "title": "专家分析：胎儿发育影响孕妈大脑",
            "desc": "&lt;p&gt;众所周知，如今越来越多的女性在关注胎儿发育的问题，尤其是一些女性在怀孕后以及生产后发现自己的脑袋越来越不够用了，都说一孕傻三年，还是有一些\r\n依据的。专家解释，女人在孕期其实也是大脑重塑的一个过程，胎儿发育影响孕妈大脑工作。所以随着家有好baby小编一起来看看下面的内容。&lt;/p&gt;&lt;p&gt;　　&lt;img src=&quot;http://img.mp.itc.cn/upload/20160720/3bace7f4cfeb475f8d3e82d11424d65a_th.jpg&quot; alt=&quot;&quot;/&gt;&lt;/p&gt;&lt;p&gt;　　&lt;strong&gt;一、你的孕傻，你知道吗?&lt;/strong&gt;&lt;/p&gt;&lt;p&gt;　　秀秀刚刚怀孕3个月，最初的喜悦过去了，秀秀开始变得越来越抓狂。连着1个星期，秀秀的工作频频出现问题，领导提醒过的事情也会明显忘记。最重要的是，秀秀明显地感觉到自己的反应变得迟钝了，丈夫与她说话什么的，也无法集中精力，总是神游太空中。&lt;/p&gt;&lt;p&gt;　　秀秀抓狂之后平静下来，难道是这个孩子分散了自己的注意力?现在已经这么糟糕的局面了，如果宝宝出生之后，自己是不是会变得更加糟糕呢?秀秀并不是女强人，可也不希望自己的工作天天出问题挨骂。秀秀悄悄打电话约了医生，说出了自己的烦恼。&lt;/p&gt;&lt;p&gt;　　谁知，医生听后却笑了，一阵解释之后，秀秀才明白这就是别人口中的&ldquo;孕傻&rdquo;!由于准妈咪体内孕激素的变化，会影响女性的记忆力，尤其在怀孕的前三个月和后三个月比较明显，生完孩子之后基本也就恢复了。&lt;/p&gt;&lt;p&gt;　　&lt;strong&gt;二、孕期互动：胎儿发育影响孕妈大脑工作&lt;/strong&gt;&lt;/p&gt;&lt;p&gt;　　众所周知，准妈咪们在孕期的一举一动，都会影响着宝宝的生长发育。如当准妈咪营养不良的时候，肚子里的宝宝会缺乏营养，这是最直接的影响。如果准妈咪怀孕焦虑的话，也会对宝宝的认知发展产生一定的影响。&lt;/p&gt;&lt;p&gt;　　母亲的健康状况会影响宝宝发育，反过来我们所不知道的是，胎儿的发育也会影响母体。即使意识不到，胎儿发育也会提升母亲的心率以及皮肤电导率，胎儿的细胞还会通过胎盘进入母亲的血液中，这些都同样会影响到准妈咪的大脑工作。&lt;/p&gt;&lt;p&gt;　　&lt;strong&gt;三、孕期雌激素突变：或对神经元有促进&lt;/strong&gt;&lt;/p&gt;&lt;p&gt;　　有研究称，女性在孕期会释放大量的性激素，这种变化远大于人一生中的其他易变时期&mdash;&mdash;如青春期出现的激素变化。青少年时期释放的性激素会永久性\r\n地改变大脑的结构和功能，同样地，孕期释放的性激素很可能也会永久性地改变大脑的结构和功能，或许会对神经元功能和生长有促进作用。&lt;/p&gt;&lt;p&gt;　　小编碎碎念：上面就是关于胎儿发育影响孕妈大脑的内容，希望大家可以重视胎儿的健康发育。我们发现，很多准妈咪会发现，在怀孕后身体会变得更加敏感，特别是当涉及到宝宝问题的时候，更是要重视孩子的健康。因此，女性在孕期大脑带来的积极变化也要看自己的保健情况。&lt;/p&gt;&lt;p&gt;　　想了解更多更全的备孕，孕期，产后恢复等；更多更全的育儿，教育，宝宝发育，健康，疾病护理等，请关注：跟我学做好妈妈，微信号：mamagenwoxue （长按复制 ）！让给我们携手为母婴及幼儿的健康，教育等保驾护航！&lt;/p&gt;&lt;p&gt;&lt;br/&gt;&lt;/p&gt;",
            "pic": "/backbone.spa/images/main_content_02.png",
            "catid": "5"
        },
        "caticon": "/backbone.spa/images/main_title_02.png",
        "catname": "生长发育"
    },
    {
        "content": {
            "id": "10",
            "title": "坐月子怎么吃？中医告诉你四大重点！",
            "desc": "&lt;p&gt;产后营养的补充是非常重要的，除了要恢复之前消耗掉的体力，还要有额外的能量去照顾小婴儿与哺乳，不能一味的听信传统习俗来「吃补」，过与不及都会吃出大问题！&lt;/p&gt;&lt;p&gt;　　&lt;img src=&quot;http://photocdn.sohu.com/20160109/mp53364893_1452300685414_2.jpeg&quot; alt=&quot;&quot;/&gt;&lt;/p&gt;&lt;p&gt;　　建议大原则可参考以下4点：&lt;/p&gt;&lt;p&gt;　　1.禁食生冷&lt;/p&gt;&lt;p&gt;　　从中医的观点来看，产后宜「温」不宜「凉」，温能促进血液循环、帮助恶露排除与子宫复原，凉则会导致血液凝固、瘀血内阻，食物一定要煮熟，最好\r\n温热食用。不要吃半生不熟的肉类及海鲜（像生鱼片、生牛肉），也不要吃冰、喝冷饮，少吃寒凉类的蔬菜水果，如：梨子、柚子、葡萄柚、西瓜、椰子、橘子、番\r\n茄、绿豆、莲藕、黄瓜、苦瓜、丝瓜、冬瓜、大白菜、白萝卜等等。&lt;/p&gt;&lt;p&gt;　　2.少量多餐（饮）&lt;/p&gt;&lt;p&gt;　　产后因为气血损伤，肠胃蠕动较慢，水分代谢变差，应把握少量多餐的原则，可从原先的三餐增加至五餐，有利于食物的消化吸收，确保摄取到充足的营\r\n养。汤汤水水的补充也应适度，几口几口慢慢喝，把时间拉长，不要一口气灌下，过多水分补充，容易造成器官下垂、头晕、水肿等症状。&lt;/p&gt;&lt;p&gt;　　&lt;img src=&quot;http://photocdn.sohu.com/20160109/mp53364893_1452300685414_3.jpeg&quot; alt=&quot;&quot;/&gt;&lt;/p&gt;&lt;p&gt;　　3.清淡为主&lt;/p&gt;&lt;p&gt;　　少吃重咸、过甜、烧烤炸辣等食物，如：腌渍品、咖啡、咖喱、沙茶酱、辣椒等等。酸性食物如酸梅、醋、柠檬，也要尽量少吃，因为酸性收敛，不利恶\r\n露排出。有些人认为调味料全部都不能加，这也不完全正确，因为少量的调味料可以促进消化和提高食欲，对身体复原是有利的，若是坐月子期间都吃完全没味道的\r\n东西，产妇会觉得很痛苦，吃不下没食欲，自然也无法达到坐月子的目的。&lt;/p&gt;&lt;p&gt;　　所以少量的葱、姜、蒜、酒、麻油等温性调味料，有利于驱邪内出，避免关门留寇。还有很重要的一点是，剖腹产伤口若有红肿疼痛等发炎情形时，禁止吃麻油、酒煮食物。&lt;/p&gt;&lt;p&gt;　　4.营养均衡&lt;/p&gt;&lt;p&gt;　　主食应该多样化，要富含蛋白质和铁，例如鸡、鱼、瘦肉、蛋、豆类、牛奶等，还要多吃各种蔬菜水果。传统坐月子的食物是以蛋白质和肉食为主，认为\r\n蔬果寒凉容易伤胃，这种观念是错误的。蔬菜和水果既可提供丰富的维生素、矿物质，含有利于蛋白质吸收的营养素，又可提供足量的纤维素，促进肠胃蠕动并预防\r\n产后便秘。&lt;/p&gt;&lt;p&gt;　　人体所需要的蛋白质、维生素、矿物质与能量是多方面的，偏食会造成某些营养素的缺乏。合理的产妇饮食应该是各种营养素都能均衡摄取，既防止营养缺乏，也防止营养过剩。&lt;/p&gt;&lt;p&gt;　　更多、更全面的的育儿心经、亲子知识、父母课堂等资讯！关注&ldquo;爱宝宝育儿亲子教育&rdquo;，让您在宝宝的成长过程中，少走一点弯路！，公众号搜索&ldquo;aibaobao1982&rdquo;（长按复制）&lt;/p&gt;&lt;p&gt;&lt;br/&gt;&lt;/p&gt;",
            "pic": "/backbone.spa/images/main_content_03.png",
            "catid": "6"
        },
        "caticon": "/backbone.spa/images/main_title_03.png",
        "catname": "护理保健"
    },
    {
        "content": {
            "id": "15",
            "title": "测试2",
            "desc": "&lt;p&gt;测试测试测试测试测试测试测试测试测试测试测试测试测试测试测试测试测试测试测试测试测试测试测试测试测试测试测试测试测试测试测试测试测试测试测试测试测试测试测试测试测试测试测试测试测试测试测试测试测试测试测试测试测试测试测试测试测试测试测试测试测试测试测试测试测试测试测试测试测试测试测试测试测试测试测试测试测试测试测试测试测试测试测试测试测试测试测试测试测试测试测试测试测试测试测试测试测试测试测试测试测试测试测试测试测试测试测试测试测试测试测试测试测试测试测试测试&lt;/p&gt;",
            "pic": "/backbone.spa/images/main_content_04.png",
            "catid": "8"
        },
        "caticon": "/backbone.spa/images/main_title_04.png",
        "catname": "节气推荐"
    },
    {
        "content": {
            "id": "14",
            "title": "测试2",
            "desc": "&lt;p&gt;测试测试测试测试测试测试测试测试测试测试测试测试测试测试测试测试测试测试测试测试测试测试测试测试测试测试测试测试测试测试测试测试测试测试测试测试测试测试测试测试测试测试测试测试测试测试测试测试测试测试测试测试测试测试测试测试测试测试测试测试测试测试测试测试测试测试测试测试测试测试测试测试测试测试测试测试测试测试测试测试测试测试测试测试&lt;/p&gt;",
            "pic": "/backbone.spa/images/main_content_04.png",
            "catid": "7"
        },
        "caticon": "/backbone.spa/images/main_title_05.png",
        "catname": "常见疾病"
    }
]